locales = {
    'ru': {
        'module_doc': [
            'создать_файл',
            'создание файла — введите название файла с расширением, запятую и содержимое файла. файл будет виден только клиенту, и после создания ни одна из сторон не будет иметь к нему доступа',
            'Создание файла',
            'Рекомендуется если хотите сохранить данные в файле — пока вы найдёте их в папке "files" внутри директории чата, пока не добавится экспорт через интерфейс',
        ],

        'main.confirmation_text': 'Файл сохранён',
        'main.error_no_comma': 'Ошибка: введите название файла и содержимое через запятую',
        'main.file_exists': 'Файл с таким именем уже существует, сохранено как: {filename}',
    }
}