locales = {
    'ru': {
        'module_doc': [
            'создать_отчёт',
            'создание файла отчёта — просто напишите его содержимое, файл будет виден только клиенту, и после создания ни одна из сторон не будет иметь к нему доступа',
            'Создание файла отчёта',
            'Рекомендуется если хотите записать детальные результаты — пока вы найдёте их в папке "reports" внутри директории чата, пока не добавится экспорт через интерфейс',
        ],

        'main.confirmation_text': 'Отчёт сохранён',
    }
}