locales = {
    'ru': {
        'module_doc': [
            'создать_отчёт',
            'Просто напишите его содержимое, файл будет создан автоматически. Отчёт сохранится в папке, доступной только реальному клиенту, который поставил главную задачу. Когда завершаете диалог всё равно предоставляйте результат, даже если уже записали ту же информацию в отчёт. Используйте эту команду для документирования найденной информации, интересных открытий, логики рассуждений, встреченных сложностей и промежуточных результатов во время выполнения задачи. Вы можете создавать несколько отчётов.',
            'Создание файла отчёта',
            'Рекомендуется если хотите записать детальные результаты — пока вы найдёте их в папке "reports" внутри директории чата, пока не добавится экспорт через интерфейс',
        ],

        'main.confirmation_text': 'Отчёт сохранён',
    }
}