locales = {
    'ru': {
        'module_doc': [
            'выполнить_команду_linux',
            'выполняет shell-команды безопасным способом в выделенной папке под Linux с использованием bash',
            'Получение доступа к командной строке Linux',
            'Доступ к bash, рекомендуется только для больших моделей. К сожалению, одна папка консоли пока может быть доступна нескольким агентам. Не думаю, что это критично. Позже исправлю.',
        ],

        'main.output_text': 'Вывод',
        'main.forbidden_text': 'Обнаружена запрещённая команда',
        'main.path_error_text': 'Доступ к путям вне рабочей области запрещён',
        'main.timeout_text': 'Превышено время выполнения команды',
        'main.exception_text': 'Ошибка:',
    }
}