locales = {
    'ru': {
        'module_doc': [
            'интернет_поиск',
            'отправь 1 поисковый запрос после команды',
            'Простой веб-поиск',
            'Использует ИИ для суммирования результатов',
        ],

        'main.search_failed': 'Не найдено текста на посещенных страницах',
        'main.results_prefix': 'Вот что удалось найти\n',
        'main.search_error_msg': 'Ошибка поиска: ',
        'main.no_results_msg': 'Нет результатов. Попробуйте уточнить запрос или использовать другие ключевые слова.',
    }
}