locales = {
    'ru': {
        'module_doc': [
            'выполнить_команду_windows',
            'выполнение shell-команд безопасным способом в выделенной папке под Windows cmd.exe',
            'Получение доступа к командной строке Windows',
            'Доступ к cmd.exe, рекомендуется только для больших моделей. К сожалению, одна папка консоли пока может быть доступна нескольким агентам. Не думаю, что это критично. Позже исправлю.',
        ],

        'main.output_text': 'Вывод:',
        'main.forbidden_text': 'Обнаружена запрещённая команда',
        'main.path_error_text': 'Доступ к путям вне рабочей области запрещён',
        'main.timeout_text': 'Превышено время выполнения команды',
        'main.exception_text': 'Ошибка:',
    }
}