locales = {
    'ru': {
        'module_doc': [
            'нужна_информация',
            'вызови для получения недостающей информации',
            '',  # дополнительные строки (опционально)
            ''   # дополнительные строки (опционально)
        ],
        'main.best_result_l_1': 'Какой из этих фрагментов наиболее релевантен запросу: "',
        'main.best_result_l_2': '"Верни только один наиболее подходящий: ',
        'main.request_l_1': 'Запрос:',
        'main.information_l_1': 'Ответ:',
        'main.satisfies_l_1': 'Полностью удовлетворяет? "1" - да, нет - "0"',
        'main.select_matter_l_1': 'Выдели важное. Если ответ уже довольно короткий то просто верни полученный ответ без изменений. Запрос:',
        'main.select_matter_l_2': 'Ответ:',
        'main.answer_l_1': 'Соответствует ли ответ:',
        'main.answer_l_2': 'запросу',
        'main.answer_l_3': 'если да - пришли "1", иначе пришли один или несколько дополнительных переформулированных запросов за дополнительной информацией',
        'main.answer_l_4': '"1" - да , "0" - нет'
    },
}