locales = {
    'ru': {
        'module_doc': [
            'навигатор_проекта',
            'Навигация по проекту: смена директории и просмотр дерева файлов; Отправь команду: "cd папка" для смены текущей папки, "tree" для дерева текущей папки, "tree 3" для дерева с глубиной 3',
            'Навигатор по проекту',
            'Предоставляет change_dir и дерево проектов для удобной навигации по агентам',
        ],
        'main.done_text': 'Готово',
        'main.failed_text': 'Ошибка',
        'main.help_text': """
Использование:
- cd <путь>  -> смена текущей папки
- tree        -> дерево текущей папки
- tree <n>    -> дерево c глубиной n
""",
    }
}